<!DOCTYPE html>
<html lang="el">
    
<head>
    <link rel="stylesheet" href="styles/styles.css">
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Ευθυμία Τσακιρίδου MD, Msc</title>
</head>
<body>
	<form>
    <div>
    	<div>
				<header class="header">
						<div class="headera">
            	<picture>
								<source media="(min-width: 650px)" srcset="image/logo400.png">
								<source media="(min-width: 465px)" srcset="image/logo200.png">
								<img src="image/logo200.png">
							</picture> 
						</div>
						<div class="headera">
            	<h1>Ευθυμία Τσακιρίδου MD, Msc</h1>
							<h2>Ενδοκρινολόγος – Διαβητολόγος</h2>
        		</div>
				</header>
				<nav style="overflow:auto;">
					<ul class="nav-list">
						<li class="list"><a href="index.html">Αρχική</a></li>
						<li class="list"><a href="news.html">Νέα</a></li>
						<li class="list"><a href="contact.html">Επικοινωνία</a></li>
					</ul> 
				</nav>
    	</div>   
    	<main class="main">
				<div class="biografy">
					<div class="img-main">
						<picture>
							<source media="(min-width: 650px)" srcset="image/img640.jpg">
							<source media="(min-width: 465px)" srcset="image/img480.jpg">
							<img src="image/img640.jpg">
						</picture> 
					</div>
					<h4>Λίγα λόγια για την Ενδοκρινολογία 
						Η Ενδοκρινολογία είναι ο κλάδος της Ιατρικής που μελετά τη λειτουργία και τις παθήσεις των ενδοκρινών αδένων.
						Οι συχνότερες παθήσεις που αντιμετωπίζουμε είναι αυτές του:</h4>
						<ul>
							<li>Θυρεοειδής Σακχαρώδης διαβήτης(τύπου 1, τύπου 2, κύησης, αντλίες)</li>
							<li>Διαταραχές ασβεστίου – Οστεοπόρωση</li>
							<li>Ακμή – Υπερτρίχωση</li>
							<li>Διαταραχές εμμηνορρυσίας – Εμμηνόπαυση</li>
							<li>Δυσλιπιδαιμιές</li>
							<li>Παχυσαρκία</li>
							<li>Διαταραχές μεταβολισμού</li>
							<li>Παθήσεις υπόφυσης</li>
							<li>διαταραχές του ασβεστίου όπως ο υπερπαραθυρεοειδισμός.</li>
						</ul>
        <p>Γεννήθηκα στη Θεσσαλονίκη το 1981. Αποφοίτησα από το 2ο Γυμνάσιο Μαλακοπής και το 2ο Λύκειο Πυλαίας με βαθμό άριστα. Πέτυχα την εισαγωγή μου με Πανελλήνιες Εξετάσεις στην Ιατρική Σχολή στην Ελλάδα. Μετά από την αποφοίτησή μου από το Αριστοτέλειο Πανεπιστήμιο Θεσσαλονίκης το 2006 πραγματοποίησα την υπηρεσία υπαίθρου στο ΓΝ Κοζάνης (3μηνη εκπαίδευση) και στο περιφερειακό ιατρείο Χορηγού Κοζάνης (2007-2008). </p>
        <p>Στη συνέχεια ξεκίνησα την ειδικότητά μου στη Παθολογία στο Γενικό Νοσοκομείο Χαλκιδικής (2008-2011) ενώ παράλληλα απέκτησα Μεταπτυχιακό Τίτλο Σπουδών (MSc) στο Αριστοτέλειο Πανεπιστήμιο Θεσσαλονίκης με θέμα Ιατρική Ερευνητική Μεθοδολογία, με κατεύθυνση την κλινική έρευνα και γενικό βαθμό Άριστα (2007-2009). Το θέμα της διπλωματικής μου εργασίας αφορούσε στις ορμονικές και μεταβολικές διαταραχές του Συνδρόμου Πολυκυστικών Ωοθηκών (PCOS) και βαθμολογήθηκε με 10 Άριστα.</p>
        <p>Πραγματοποίησα και δεύτερη θητεία σε υπηρεσία υπαίθρου στο περιφερειακό ιατρείο Κρανιάς νομού Γρεβενών, κατά τη διάρκεια της οποίας εφημέρευα στο Γενικό Νοσοκομείο Γρεβενών στην Παθολογική και Καρδιολογική Κλινική (2011-2013). </p>
        <p>Από το 2013 έως το 2018 συνέχισα την ειδικότητά μου στο ειδικό κομμάτι της Ενδοκρινολογίας στο Πανεπιστημιακό Γενικό Νοσοκομείο Ιωαννίνων. Η ειδικότητα αφορούσε εκπαίδευση στην Ενδοκρινολογική Κλινική και στα Εξωτερικά Ιατρεία Διαβήτη, Θυρεοειδούς, Παχυσαρκίας, Ενδοκρινών Παθήσεων της Αναπαραγωγής , Λιπιδίων, Μεταβολικών Παθήσεων, Παιδοενδοκρινολογικό, Οστεοπόρωσης και Μεταβολισμού των Οστών. Στα πλαίσια της ειδικότητας μου, εκπαιδεύτηκα  στο Ιατρείο Γυναικείας Γονιμότητας και Ενδοκρινολογίας και Ανδρικής Γονιμότητας και Ενδοκρινολογίας της Γυναικολογικής-Μαιευτικής  Κλινικής ΑΠΘ στο Νοσοκομείο Παπαγεωργίου Θεσσαλονίκης (2018) καθώς επίσης και στα εξωτερικά Ιατρεία Παιδοενδοκρινολογικού και Σακχαρώδους Διαβήτη Παίδων της Δ’ Παιδιατρικής Κλινικής του Νοσοκομείου Παπαγεωργίου Θεσσαλονίκης (2018). Κατά τη διάρκεια της ειδικότητας μου συμμετείχα σε πλήθος ιατρικών σεμιναρίων και συνεδρίων σε Ελλάδα και Εξωτερικό καθώς επίσης και σε κλινικές μελέτες που διενεργήθηκαν στην Ενδοκρινολογική Κλινική του Πανεπιστημιακού Γενικού Νοσοκομείου Ιωαννίνων. Επίσης συμμετείχα στη συγγραφή πολλών δημοσιεύσεων και ανακοινώσεων σε συνέδρια καθώς και σε διεθνή ιατρικά περιοδικά.  </p>
        <p>Απέκτησα τον τίτλο της ειδικότητας ‘Ενδοκρινολογία, Διαβήτης και Μεταβολισμός ‘ τον Αύγουστο του 2018.</p>
        <p>Από τον Οκτώβρη του 2018 είμαι ιδιώτης Ενδοκρινολόγος και διατηρώ δύο ιατρεία , το πρώτο στην <a href="https://goo.gl/maps/NJDa3VKd5tFRu9ob6">Άνω Τούμπα Θεσσαλονίκης</a>, στη γειτονιά που μεγάλωσα, και το δεύτερο στον <a href="https://goo.gl/maps/aSPqQTChv9WoA9jZ9">Πολύγυρο Χαλκιδικής.</a> </p>
        <p>Είμαι παντρεμένη και μητέρα δύο παιδιών.</p>
				</div>
    	</main> 
    	<footer>
				<div>
					<div id="leftbox">
						<p>ΩΡΕΣ ΛΕΙΤΟΥΡΓΕΙΑΣ ΙΑΤΡΕΙΟΥ</p>
              <div class="footerp">
               <p>Δευτέρα : 8:30π.μ - 2:00μ.μ & 5:00 - 9:00μ.μ</p>
               <p>Τρίτη : Κλειστά</p>
               <p>Τετάρτη : 8:30π.μ - 2:00μ.μ & 5:00 - 9:00μ.μ</p>
               <p>Πέπμτη : 8:30π.μ - 2:00μ.μ & 5:00 - 9:00μ.μ</p>
               <p>Παρασκευή : 8:30π.μ - 2:00μ.μ</p>
              </div>
					</div>
					<div id="middlebox">
						<p>ΙΑΤΡΕΙΑ</p>
							<div class="footerp">
								<p>Θεσσαλονίκη:
								Γρ. Λαμπράκη 207 & Τσιαπάνου 36-38
								2ος όρ., Άνω Τούμπα,
								τηλ.: 2314003405 – 2310925500
								<a href="https://goo.gl/maps/NJDa3VKd5tFRu9ob6">google maps</a>
								</p>
								<p>Πολύγυρος Χαλκιδικής:
								Ασκληπιού 26 (& Ερασιστράτου)
								1ος Όροφος
								τηλ.: 2371400677
								<a href="https://goo.gl/maps/aSPqQTChv9WoA9jZ9">google maps</a>
							</p>
						</div>
					</div>
					<div id="rightbox">
						<p class="footerp">Copy right &#169; Ευθυμία Τσακιρίδου</p>
					</div>
				</div>
			</footer>
    </div>
	</form>
</body>
</html>